Repository: homeinfogmbh/hievents
Catalog: files/locales/*/hievents.po
Languages: de_de

source: No such event.
de_de: Kein solcher Veranstaltung.

source: Event created.
de_de: Veranstaltung erstellt.

source: Event deleted.
de_de: Veranstaltung gelöscht.

source: Event patched.
de_de: Veranstaltung geändert.

source: No such sub-event.
de_de: Keine solche Unterveranstaltung.

source: Sub-event created.
de_de: Unterveranstaltung erstellt.

source: Sub-event deleted.
de_de: Unterveranstaltung gelöscht.

source: Sub-event patched.
de_de: Unterveranstaltung geändert.

source: No such price.
de_de: Kein solcher Preis.

source: Price created.
de_de: Preis erstellt.

source: Price deleted.
de_de: Preis gelöscht.

source: Price patched.
de_de: Price geändert.
